<s>	0
<pad>	0
</s>	0
<unk>	0
<en>	0
<hi>	0
<bn>	0
<gu>	0
<kn>	0
<mr>	0
<pa>	0
<sa>	0
<ta>	0
<ur>	0
▁	-1.8811
.	-3.30625
,	-3.90286
▁the	-4.24646
।	-4.57346
s	-4.70199
▁of	-4.88297
▁and	-5.03438
▁to	-5.08479
▁in	-5.19228
▁is	-5.24337
▁a	-5.37536
▁के	-5.38151
?	-5.44904
▁है	-5.5006
▁में	-5.65098
-	-5.6758
▁it	-5.86736
’	-5.87225
▁की	-5.90484
▁that	-5.90664
▁The	-5.941
'	-5.98697
▁for	-6.00403
▁और	-6.01139
▁I	-6.02159
▁But	-6.02416
t	-6.05264
▁this	-6.11581
▁are	-6.13259
)	-6.1486
▁was	-6.1984
▁be	-6.2034
▁(	-6.22606
▁को	-6.24792
▁છે	-6.32976
▁on	-6.33084
▁has	-6.33275
▁not	-6.33793
▁से	-6.34202
▁have	-6.38187
▁you	-6.43214
:	-6.4376
▁will	-6.43976
▁And	-6.4398
▁ने	-6.46542
▁का	-6.46815
▁with	-6.47192
▁हैं	-6.48006
!	-6.56289
ing	-6.61548
▁पर	-6.6641
ed	-6.71967
▁A	-6.75472
▁by	-6.76047
▁at	-6.82108
▁कि	-6.83754
▁been	-6.84486
▁एक	-6.848
▁"	-6.86579
▁also	-6.87191
▁from	-6.87766
▁नहीं	-6.88955
▁ਹੈ	-6.91511
▁said	-6.92421
▁can	-6.92931
▁as	-6.94155
▁He	-6.97501
▁लिए	-6.97746
▁he	-6.98571
▁भी	-6.9959
d	-7.0149
▁અને	-7.02055
▁आहे	-7.05951
▁“	-7.06396
▁were	-7.08768
▁India	-7.09832
▁all	-7.10158
ों	-7.1204
ी	-7.12257
র	-7.14057
न	-7.14186
▁यह	-7.14445
▁इस	-7.15109
▁It	-7.15365
▁an	-7.18214
▁do	-7.19076
▁कर	-7.20806
▁we	-7.22358
▁આ	-7.23301
▁किया	-7.26639
ের	-7.27833
▁This	-7.28137
ल	-7.28531
▁ਦੇ	-7.30272
▁कहा	-7.31028
▁his	-7.31143
માં	-7.3232
▁there	-7.32778
क	-7.33202
ના	-7.33998
re	-7.35931
म	-7.36311
ದ	-7.37253
स	-7.37884
▁ಮತ್ತು	-7.39977
ની	-7.40005
ে	-7.4006
▁what	-7.40837
ই	-7.40992
▁about	-7.41775
▁one	-7.42374
▁आणि	-7.42378
▁or	-7.43206
▁very	-7.43631
त	-7.44082
▁had	-7.44175
m	-7.4443
ly	-7.44886
च	-7.4696
▁Minister	-7.48786
▁ਅਤੇ	-7.49096
▁हो	-7.49365
▁no	-7.49911
▁people	-7.50443
▁your	-7.50542
▁they	-7.51037
▁না	-7.51515
र	-7.5184
▁ਨੂੰ	-7.52626
▁time	-7.52637
y	-7.52697
▁गया	-7.53302
▁All	-7.53437
▁so	-7.54425
e	-7.5528
▁ਦੀ	-7.55456
▁police	-7.55565
ा	-7.56505
▁ही	-7.56524
ने	-7.58029
▁them	-7.58337
ना	-7.58718
▁या	-7.60314
▁In	-7.61689
ம்	-7.62366
ला	-7.6243
▁which	-7.63069
i	-7.63195
▁So	-7.63265
er	-7.6451
▁their	-7.6469
▁करने	-7.64844
ता	-7.65967
a	-7.67059
▁case	-7.67929
ને	-7.69162
ও	-7.7033
▁था	-7.70637
े	-7.7076
▁साथ	-7.70827
▁તે	-7.71114
▁‘	-7.71456
▁There	-7.74057
▁पुलिस	-7.75473
▁other	-7.76074
▁কিন্তু	-7.76083
al	-7.77106
ন	-7.77962
▁more	-7.78361
ਾਂ	-7.79058
▁two	-7.80014
▁ਇਸ	-7.81066
▁We	-7.81647
▁আর	-7.81934
▁should	-7.82248
▁तो	-7.82285
ಯ	-7.82526
in	-7.84274
▁ಈ	-7.85356
ಗಳು	-7.85492
▁any	-7.86098
▁এবং	-7.8646
▁लेकिन	-7.86769
ক	-7.87575
▁ಆದರೆ	-7.89631
▁government	-7.89781
ं	-7.90099
▁know	-7.90242
▁first	-7.90851
▁What	-7.91278
▁don	-7.91942
▁me	-7.92003
▁here	-7.92255
▁1	-7.92658
▁2	-7.92861
ો	-7.93014
n	-7.9398
▁भारत	-7.94236
▁out	-7.94463
▁માટે	-7.96011
▁then	-7.96197
ट	-7.96304
▁these	-7.96668
▁उन्होंने	-7.97392
ज	-7.97459
▁him	-7.97516
ರ	-7.97867
▁আমি	-7.98803
▁who	-7.99021
কে	-7.99472
ક	-7.9994
व	-8.00025
▁ਵਿੱਚ	-8.00229
;	-8.00652
▁बाद	-8.01443
▁her	-8.01582
▁Police	-8.01738
▁how	-8.01834
▁પણ	-8.03615
▁but	-8.04146
கள்	-8.04198
ર	-8.04487
▁like	-8.04613
ਨ	-8.04809
▁दिया	-8.0491
ল	-8.05237
/	-8.05731
I	-8.05754
▁नाही	-8.05984
▁film	-8.06056
(	-8.06306
▁Indian	-8.06352
▁its	-8.06458
ન	-8.0652
▁ஆனால்	-8.06573
▁ਨੇ	-8.06635
ੀ	-8.06904
▁up	-8.07427
▁against	-8.08072
es	-8.08672
▁જ	-8.08979
▁over	-8.09054
▁after	-8.09294
▁They	-8.09866
▁Singh	-8.10438
य	-8.10439
ನ	-8.10712
▁এই	-8.10738
▁এ	-8.11094
▁ਇਹ	-8.11414
▁जा	-8.11493
"	-8.11924
प	-8.12003
ಿ	-8.12051
ম	-8.12755
ली	-8.13547
ਲ	-8.13798
▁good	-8.1401
ਕ	-8.14271
▁ਲਈ	-8.14551
▁ਹਨ	-8.14615
▁new	-8.15093
▁work	-8.15345
▁अ	-8.1544
▁need	-8.15495
▁my	-8.1555
નો	-8.15812
▁করে	-8.16374
▁गई	-8.16694
ही	-8.172
▁such	-8.17323
▁BJP	-8.17356
▁some	-8.17394
લ	-8.17528
▁એક	-8.17667
ಸ್	-8.17729
▁did	-8.17748
▁only	-8.17937
ಗಳನ್ನು	-8.18165
▁वह	-8.18253
r	-8.18358
▁ਦਾ	-8.18806
▁पण	-8.19392
ી	-8.19697
ड	-8.19922
▁जो	-8.20045
▁3	-8.20053
ு	-8.20665
▁into	-8.20724
ವನ್ನು	-8.20881
▁water	-8.20935
an	-8.21173
▁our	-8.21521
▁Rs	-8.21594
▁well	-8.2187
ले	-8.22461
▁कोई	-8.22573
▁हे	-8.2299
▁रहे	-8.23232
▁would	-8.2345
▁નથી	-8.23924
▁being	-8.24247
▁কি	-8.24302
▁At	-8.24357
▁रहा	-8.2458
▁You	-8.24595
▁many	-8.25121
▁just	-8.25249
▁Are	-8.25487
▁get	-8.2555
▁आ	-8.25685
▁ਕਿ	-8.25807
ग	-8.25825
▁S	-8.26687
ಗಳ	-8.26778
द	-8.27051
▁Delhi	-8.27128
▁मैं	-8.27512
▁too	-8.27532
▁state	-8.27584
க்	-8.27636
▁country	-8.27882
▁रही	-8.27893
th	-8.28053
▁Modi	-8.28306
▁ও	-8.2832
▁under	-8.28427
ব	-8.28431
▁इसके	-8.28514
▁क्या	-8.28588
▁कुछ	-8.2871
▁really	-8.2962
য়	-8.29626
টি	-8.29724
வ	-8.30072
▁अपने	-8.30126
▁10	-8.30585
रा	-8.31152
),	-8.31285
▁if	-8.31618
ப்	-8.31726
▁सरकार	-8.32032
ह	-8.32347
ਰ	-8.32496
▁પર	-8.32674
ਚ	-8.33239
ते	-8.33994
▁ಇದು	-8.34046
ે	-8.34245
or	-8.34267
▁ਨਾਲ	-8.34582
ಗೆ	-8.34636
▁کے	-8.34664
▁हम	-8.35218
▁ಅ	-8.3562
▁थे	-8.36111
▁ਤੋਂ	-8.3638
k	-8.36561
ਮ	-8.36674
▁day	-8.37092
▁হয়	-8.37276
▁made	-8.37413
वा	-8.37448
▁incident	-8.37645
তে	-8.38018
▁दी	-8.38289
▁going	-8.38595
▁மற்றும்	-8.38797
▁Congress	-8.38912
▁हुए	-8.39187
▁4	-8.39322
▁ஒரு	-8.39542
▁আমার	-8.39881
▁much	-8.39984
து	-8.40013
થી	-8.40027
▁After	-8.40106
▁19	-8.40561
▁Prime	-8.40784
▁However	-8.40959
▁taken	-8.41595
▁take	-8.41709
▁आप	-8.41859
▁थी	-8.42038
▁than	-8.42514
મ	-8.42619
▁आहेत	-8.42673
च्या	-8.42736
श	-8.42772
ब	-8.42788
▁life	-8.42849
▁ਪਰ	-8.42985
▁That	-8.4313
S	-8.43682
▁तक	-8.44053
▁सभी	-8.44091
▁5	-8.44144
ನ್	-8.44192
▁different	-8.44942
ll	-8.45142
▁am	-8.45378
▁रूप	-8.45692
▁B	-8.45832
વ	-8.46291
▁three	-8.4635
▁per	-8.4661
▁want	-8.46678
g	-8.46714
▁बहुत	-8.46822
ਤ	-8.46838
▁ये	-8.47046
▁लोगों	-8.47102
রা	-8.47227
તા	-8.47314
▁she	-8.47812
▁C	-8.47812
ਸ	-8.47907
স	-8.48037
ರು	-8.48261
▁પરંતુ	-8.48338
A	-8.48868
▁करते	-8.49258
ो	-8.49464
▁তিনি	-8.49552
▁""	-8.49884
▁does	-8.4992
▁important	-8.49999
ಲು	-8.5001
ात	-8.50118
l	-8.50248
▁ಎಂದು	-8.50274
▁ਨਹੀਂ	-8.50355
▁করা	-8.50402
ದಲ್ಲಿ	-8.50563
▁didn	-8.50899
चा	-8.50902
▁most	-8.50921
ವ	-8.5114
▁As	-8.51209
ती	-8.51244
▁गए	-8.51389
▁She	-8.51413
▁बात	-8.51597
ve	-8.52033
▁ਵੀ	-8.52228
ि	-8.52232
▁সে	-8.5252
चे	-8.52566
कर	-8.53263
▁કરી	-8.53579
▁তবে	-8.5401
▁அ	-8.54163
o	-8.54231
b	-8.54355
▁accused	-8.54367
ಕ	-8.5442
▁काम	-8.54547
ਤੇ	-8.54556
▁व	-8.55096
ல்	-8.55229
▁world	-8.55251
ত	-8.56046
ઓ	-8.56129
▁same	-8.5647
ત	-8.56729
▁இது	-8.56992
▁lot	-8.5714
▁એ	-8.57172
ি	-8.57335
▁ಆ	-8.57592
▁फिल्म	-8.57734
ತ	-8.57763
▁No	-8.5778
▁জন্য	-8.58016
ು	-8.58044
ई	-8.58094
""	-8.58178
ers	-8.58411
▁સાથે	-8.58447
▁number	-8.5855
▁say	-8.58632
க்க	-8.5869
मा	-8.58882
▁Add	-8.58984
ர்	-8.59041
st	-8.59145
en	-8.59366
ی	-8.59421
u	-8.5957
ित	-8.59639
▁K	-8.60009
▁भारतीय	-8.60302
▁मामले	-8.60647
▁दो	-8.60659
ડ	-8.60797
▁yet	-8.60828
સ	-8.60853
▁তার	-8.60962
▁between	-8.60985
2	-8.61031
le	-8.61191
▁Chief	-8.61482
▁us	-8.6181
ation	-8.62079
▁injured	-8.62218
▁see	-8.62286
ರ್	-8.62488
ய	-8.6252
▁make	-8.62867
▁होता	-8.62886
▁হবে	-8.62948
না	-8.63052
▁ਵਿਚ	-8.63168
री	-8.63331
ುವ	-8.63376
c	-8.64253
વા	-8.64345
▁arrested	-8.64415
▁could	-8.64515
▁think	-8.64537
्स	-8.64571
ಲ್	-8.64629
▁کی	-8.64688
▁G	-8.64749
▁when	-8.64938
▁किसी	-8.64974
▁never	-8.65356
h	-8.65375
▁during	-8.65428
▁અ	-8.65429
ए	-8.65533
▁registered	-8.65584
▁How	-8.65649
▁family	-8.65721
▁way	-8.65777
▁help	-8.65941
ಕ್	-8.65966
▁இந்த	-8.66152
▁पहले	-8.66173
▁একটি	-8.66255
▁F	-8.66276
▁where	-8.66423
ர	-8.6647
▁তা	-8.66487
ં	-8.66625
able	-8.66946
નું	-8.67358
த்	-8.67412
▁Both	-8.67598
ும்	-8.6809
ri	-8.68253
ಗ	-8.68295
শ	-8.68383
वर	-8.68565
▁P	-8.6867
डी	-8.68742
▁hospital	-8.68839
▁right	-8.68957
▁An	-8.68971
নি	-8.69528
ar	-8.69613
ਟ	-8.69785
দ	-8.70172
▁come	-8.70548
us	-8.70969
▁done	-8.71061
▁ते	-8.71119
."	-8.71414
▁children	-8.71431
ma	-8.71798
1	-8.71955
ট	-8.71955
या	-8.72212
िक	-8.72509
नी	-8.72615
▁go	-8.727
▁सिंह	-8.72771
ವು	-8.72844
▁करना	-8.72898
B	-8.72923
▁করতে	-8.73094
એ	-8.73139
di	-8.73204
ಯನ್ನು	-8.73255
▁use	-8.7343
▁ਸੀ	-8.73665
▁home	-8.73715
▁বা	-8.73919
ची	-8.73989
টা	-8.74
ਾ	-8.74091
▁राज्य	-8.74285
জ	-8.74427
ಕ್ಕೆ	-8.74464
▁body	-8.74677
▁through	-8.74686
ટ	-8.75117
▁हा	-8.75376
li	-8.75409
▁place	-8.75523
প	-8.75596
▁ਹੋ	-8.75606
પ	-8.75623
▁उनके	-8.75688
▁information	-8.75734
▁"""	-8.75874
▁ਇੱਕ	-8.76016
▁20	-8.76189
▁तरह	-8.76339
▁Khan	-8.764
it	-8.7644
▁सकता	-8.76484
▁चाहिए	-8.7663
ী	-8.76631
க	-8.76843
रे	-8.76857
▁वे	-8.76995
▁सकते	-8.77046
▁present	-8.77159
▁میں	-8.77188
▁द्वारा	-8.77366
જ	-8.77401
ਗ	-8.77428
▁এটা	-8.77467
দের	-8.77486
la	-8.77498
f	-8.77504
▁both	-8.77597
ू	-8.77767
ta	-8.77837
▁दोनों	-8.77863
▁अन्य	-8.77951
তা	-8.78011
ا	-8.78118
ੇ	-8.78176
ಸ	-8.78246
सी	-8.78571
▁हुआ	-8.78755
▁T	-8.78862
▁कम	-8.78865
▁देश	-8.78912
▁लिया	-8.78915
▁even	-8.79107
▁long	-8.79246
▁why	-8.79326
▁part	-8.79462
”	-8.79465
▁while	-8.79536
▁12	-8.79772
▁दिल्ली	-8.79795
▁6	-8.79823
▁मोदी	-8.79866
▁আমরা	-8.79999
▁हूं	-8.80013
▁समय	-8.80391
ೇ	-8.80592
▁আ	-8.80849
am	-8.81051
ಂ	-8.81607
▁कई	-8.81614
p	-8.81644
▁ਕਰ	-8.81654
का	-8.81729
▁होते	-8.81969
▁शामिल	-8.82071
▁જે	-8.82114
▁दर्ज	-8.82204
▁যে	-8.82413
w	-8.82661
▁8	-8.82932
▁still	-8.83135
▁thing	-8.83175
C	-8.83221
া	-8.8341
ನಿ	-8.83491
ियों	-8.83646
▁কিছু	-8.83708
x	-8.83836
na	-8.83993
on	-8.84021
▁must	-8.84074
▁मुझे	-8.84189
▁Narendra	-8.84392
ਜ	-8.84554
▁होने	-8.84559
▁அது	-8.84879
▁spot	-8.85063
ਣ	-8.85145
▁তো	-8.85211
▁women	-8.85212
▁before	-8.8538
▁social	-8.85425
▁ऐसा	-8.85473
▁For	-8.85851
ன்	-8.8589
▁मंत्री	-8.86176
▁कारण	-8.86391
▁હતી	-8.86477
▁used	-8.86609
▁R	-8.86793
ل	-8.86908
ण	-8.86946
▁won	-8.87161
▁जांच	-8.87167
▁হয়েছে	-8.87292
হ	-8.87297
▁those	-8.87481
▁होगा	-8.87521
▁back	-8.8759
▁কথা	-8.8759
▁situation	-8.87614
▁থেকে	-8.87708
टी	-8.87803
க்கு	-8.88286
ur	-8.88292
▁अधिक	-8.88371
▁problem	-8.88484
▁इन	-8.88491
▁matter	-8.88495
ட்	-8.88534
The	-8.88677
▁वाले	-8.88808
▁हुई	-8.88828
ity	-8.88904
▁होती	-8.88982
ت	-8.89024
▁उन्हें	-8.89104
▁few	-8.89123
▁ਕਰਨ	-8.89308
▁started	-8.89392
▁இ	-8.89421
ವಾಗಿ	-8.89447
्	-8.89883
▁Shri	-8.89892
ರಿ	-8.90082
▁এর	-8.90104
த்த	-8.90476
ख	-8.90588
த்தில்	-8.90697
▁اور	-8.90739
im	-8.90832
▁love	-8.90925
M	-8.91113
ೆ	-8.91247
िंग	-8.9154
▁D	-8.91662
ஸ்	-8.91684
શ	-8.917
▁given	-8.91747
▁health	-8.91752
▁নয়	-8.91781
▁E	-8.91825
▁શું	-8.92162
ಲ	-8.92233
▁अपनी	-8.92252
ಯಲ್ಲಿ	-8.92275
▁de	-8.92276
ಡ	-8.92312
▁Pakistan	-8.92447
யில்	-8.92622
▁તમે	-8.92632
▁last	-8.92968
▁N	-8.93139
man	-8.93157
el	-8.93159
ುತ್ತದೆ	-8.93184
▁करता	-8.9326
▁President	-8.93267
से	-8.93267
D	-8.93555
▁died	-8.93661
ಟ್	-8.93819
▁media	-8.93931
▁things	-8.93956
▁न	-8.93968
ें	-8.94354
▁great	-8.94394
▁meeting	-8.94427
at	-8.94759
मध्ये	-8.94763
▁আছে	-8.9482
▁happened	-8.94949
,"	-8.95515
▁court	-8.9559
▁New	-8.95661
▁Pradesh	-8.9571
ر	-8.95813
ra	-8.95986
▁anything	-8.96017
▁तर	-8.96032
▁કે	-8.96234
▁प्र	-8.96274
ಮ	-8.96319
▁If	-8.96352
ਸ਼	-8.96392
बा	-8.96464
il	-8.9659
▁Government	-8.96605
ਦ	-8.96628
▁party	-8.96629
GB	-8.96687
▁मी	-8.96837
3	-8.96885
டி	-8.96891
▁ছিল	-8.97032
▁Why	-8.97037
फ	-8.97046
ti	-8.9729
▁অ	-8.97317
G	-8.97343
ul	-8.97543
जी	-8.97554
▁ਕੀਤਾ	-8.9773
▁ஆ	-8.97832
▁always	-8.97866
te	-8.9801
▁ब	-8.98219
▁On	-8.98358
▁நான்	-8.98646
▁इसमें	-8.98673
se	-8.98895
,”	-8.98927
▁Gandhi	-8.99079
▁”	-8.99097
▁खिलाफ	-8.99099
▁each	-8.99108
र्	-8.99116
▁15	-8.99127
▁State	-8.99227
▁રીતે	-8.99251
ic	-8.9952
▁investigation	-8.99876
،	-8.99877
▁सर्व	-8.99993
▁100	-9.00012
ਤਾ	-9.00123
▁काही	-9.003
▁every	-9.00305
▁ਅ	-9.00481
ಲಿ	-9.00722
▁अभी	-9.00791
%	-9.01078
▁Be	-9.01142
▁question	-9.01536
▁बारे	-9.01666
▁सबसे	-9.01875
to	-9.02064
▁करें	-9.02163
वी	-9.02305
▁ਤੇ	-9.02388
के	-9.02401
▁ਉਨ੍ਹਾਂ	-9.02521
▁video	-9.02558
▁ಅವರು	-9.02569
▁got	-9.02768
▁घटना	-9.02826
ਆਂ	-9.02844
▁તો	-9.02907
રી	-9.02966
ent	-9.03109
▁इससे	-9.03112
▁कांग्रेस	-9.03258
▁Also	-9.03436
▁team	-9.03487
▁इसे	-9.03513
ਜ਼	-9.03568
গ	-9.03739
ne	-9.03774
▁crore	-9.03783
িত	-9.03913
K	-9.0394
ય	-9.03958
தி	-9.0403
▁Mumbai	-9.04086
▁several	-9.04291
ಶ	-9.04322
▁minister	-9.04439
ி	-9.04475
▁available	-9.04683
▁एवं	-9.04748
ਿਆ	-9.04771
ರಾ	-9.04953
▁7	-9.05132
दा	-9.0537
ad	-9.05459
▁ਉਹ	-9.05548
▁again	-9.05707
▁second	-9.05826
▁जाता	-9.05986
▁ಒಂದು	-9.06095
▁V	-9.06191
▁আমাদের	-9.062
▁person	-9.06206
ment	-9.06341
ਰਾ	-9.06468
ion	-9.06672
દ	-9.06897
ા	-9.06908
वि	-9.06966
▁বি	-9.0728
▁बताया	-9.07298
▁ਹੀ	-9.07506
▁पास	-9.07511
We	-9.07538
id	-9.07545
▁students	-9.07622
...	-9.07664
▁His	-9.07736
sh	-9.07812
्य	-9.07903
▁शुरू	-9.07936
▁पा	-9.08028
▁special	-9.08262
▁ಮಾಡ	-9.0835
▁হয়ে	-9.08366
▁Kumar	-9.08417
▁Because	-9.08503
ো	-9.08711
▁50	-9.08746
▁ए	-9.08767
ن	-9.08798
▁National	-9.08848
सा	-9.08944
ہ	-9.09075
4	-9.09091
▁ਬਹੁਤ	-9.09225
pur	-9.09274
▁soon	-9.09312
z	-9.09326
V	-9.09426
▁far	-9.09492
lo	-9.09494
ன	-9.09677
ಾ	-9.09703
▁क्षेत्र	-9.0973
▁because	-9.0974
▁including	-9.09774
▁க	-9.09779
▁days	-9.09976
▁নেই	-9.10064
▁ನಾನು	-9.10194
களை	-9.10245
▁तीन	-9.10425
▁लोग	-9.10523
▁वि	-9.10538
▁ನೀವು	-9.10565
▁फिर	-9.10599
ಿದೆ	-9.10687
L	-9.10692
▁অনেক	-9.10698
ਵ	-9.10864
▁result	-9.10927
ச்	-9.10931
▁high	-9.11083
▁understand	-9.11085
0	-9.11121
▁প্র	-9.11164
ਦਾ	-9.11261
▁प्रधानमंत्री	-9.11269
▁district	-9.11269
▁जारी	-9.11275
▁সব	-9.1128
▁ਗਿਆ	-9.11296
▁যা	-9.11336
▁easy	-9.11961
▁Re	-9.12012
▁decision	-9.1223
ગ	-9.12305
▁सब	-9.12439
▁प्रदेश	-9.12519
▁এক	-9.12565
▁took	-9.12674
▁happen	-9.12702
▁area	-9.12743
ಡಿ	-9.12832
ro	-9.12925
▁God	-9.1297
▁Do	-9.13182
N	-9.1342
ir	-9.13449
লি	-9.13455
▁cases	-9.13505
▁possible	-9.13597
ிய	-9.13671
ங்கள்	-9.13723
▁nothing	-9.13743
ಗಳಲ್ಲಿ	-9.13757
ਹ	-9.1379
▁another	-9.13978
▁रुपये	-9.14031
▁later	-9.14255
ive	-9.14262
▁action	-9.14274
▁ಅದು	-9.1434
थ	-9.14484
▁उ	-9.14491
▁four	-9.1453
ம	-9.1454
ல	-9.14588
▁various	-9.1463
▁chief	-9.1468
ਡ	-9.14771
▁true	-9.15086
age	-9.15105
▁ਸ	-9.15111
T	-9.15113
ओं	-9.15138
மாக	-9.1518
ळ	-9.15253
P	-9.15298
▁तथा	-9.15381
U	-9.15386
লা	-9.15473
▁killed	-9.15599
و	-9.1571
▁doing	-9.15739
▁भाजपा	-9.15876
રા	-9.15935
ਮਾ	-9.1598
ப	-9.16018
ரி	-9.16103
▁11	-9.16226
▁lakh	-9.16611
▁doesn	-9.16789
▁किए	-9.1694
पी	-9.17066
▁treatment	-9.17137
5	-9.17184
▁मला	-9.17186
▁बीच	-9.17188
▁নিয়ে	-9.17217
▁seen	-9.17229
▁Shah	-9.17375
ಸಿ	-9.17375
த	-9.17506
وں	-9.17528
சி	-9.17862
वे	-9.17945
▁look	-9.18019
ੋ	-9.18165
மா	-9.18181
ಿದ್ದಾರೆ	-9.18331
ted	-9.18357
ில்	-9.18395
▁give	-9.18468
▁Court	-9.18526
▁এটি	-9.18555
▁&	-9.18579
ವಿ	-9.18582
্য	-9.1877
م	-9.18777
▁name	-9.18844
▁L	-9.1892
▁found	-9.19164
▁हालांकि	-9.19228
▁18	-9.19284
▁उनकी	-9.1931
▁प	-9.19342
▁लेकर	-9.19362
▁next	-9.19424
▁due	-9.19424
▁best	-9.19437
▁end	-9.19621
एं	-9.19623
▁Union	-9.19844
▁என்று	-9.19984
বি	-9.20377
ish	-9.20393
स्	-9.20428
▁बार	-9.20593
W	-9.2062
▁development	-9.20712
ate	-9.20795
▁Punjab	-9.20868
▁ਕੀ	-9.20913
ઝ	-9.21082
ણ	-9.21125
▁ಬಗ್ಗೆ	-9.21129
ா	-9.21264
ನಾ	-9.21372
்	-9.21597
▁To	-9.21608
▁काफी	-9.21668
▁હું	-9.21677
▁PM	-9.21839
▁سے	-9.21873
▁change	-9.21921
ை	-9.2194
▁কোন	-9.22271
▁un	-9.22357
▁process	-9.22407
de	-9.22537
▁wasn	-9.22561
ध	-9.22623
ರೆ	-9.22689
▁further	-9.2287
د	-9.22906
ಬೇಕು	-9.22926
▁others	-9.22969
ਪ	-9.2337
et	-9.23381
▁उसके	-9.23459
▁આવે	-9.23536
ha	-9.23538
co	-9.23563
▁13	-9.23595
▁दौरान	-9.23685
▁power	-9.23907
▁কী	-9.23979
চ	-9.24075
ಯು	-9.24157
િ	-9.2429
▁16	-9.24584
வே	-9.24684
রি	-9.24709
▁small	-9.24717
▁છો	-9.2474
▁cannot	-9.24788
▁ਕਿਹਾ	-9.24864
ਰੀ	-9.24939
▁support	-9.24945
▁उसे	-9.2498
▁मात्र	-9.24981
ವಾಗಿದೆ	-9.24992
▁यहां	-9.25039
▁death	-9.25072
ನ್ನು	-9.25124
▁मुख्यमंत्री	-9.2517
ंग	-9.25245
ನೆ	-9.25334
▁30	-9.25381
வில்லை	-9.2542
வை	-9.25461
▁–	-9.2549
▁ப	-9.25901
शा	-9.2594
मी	-9.26034
▁issue	-9.26075
▁called	-9.26168
ch	-9.26201
ந்த	-9.26595
▁example	-9.26652
▁city	-9.26699
▁U	-9.26706
▁system	-9.26758
ವಾದ	-9.2678
▁already	-9.26849
▁કરવામાં	-9.26917
▁regard	-9.2696
▁something	-9.26996
▁money	-9.26997
ਨਾ	-9.27005
▁کو	-9.27096
▁post	-9.27157
▁large	-9.27209
್	-9.27234
▁ક	-9.27289
est	-9.2735
ட	-9.275
F	-9.27542
▁आई	-9.27604
▁जाने	-9.27641
ভাবে	-9.27726
up	-9.27767
ಯಾ	-9.27885
▁According	-9.27906
▁sent	-9.27953
▁তাদের	-9.27987
▁members	-9.28003
▁food	-9.28023
লে	-9.2805
▁con	-9.2812
▁पूर्व	-9.28125
ফ	-9.28199
▁সঙ্গে	-9.28271
▁ಅವರ	-9.28292
▁હોય	-9.28357
ਖ	-9.28379
▁farmers	-9.28568
▁happy	-9.28758
20	-9.28776
▁ہے	-9.28858
▁ਉਸ	-9.28952
ति	-9.28956
as	-9.29129
ச	-9.29161
▁दे	-9.29295
▁Kapoor	-9.29319
▁De	-9.29337
▁around	-9.29354
▁ਕੀਤੀ	-9.29377
મા	-9.29448
vi	-9.29503
▁श्री	-9.29515
▁आपको	-9.29528
মা	-9.29554
ance	-9.29622
ia	-9.29639
E	-9.29718
▁কাজ	-9.29776
▁हर	-9.29804
▁टीम	-9.29847
▁child	-9.29942
▁હતા	-9.3002
▁ਇਕ	-9.30024
▁reason	-9.30025
▁इसका	-9.30043
H	-9.30094
▁official	-9.30275
▁मौत	-9.30358
ণ	-9.30392
▁હતો	-9.30482
રો	-9.30601
લી	-9.30631
▁মধ্যে	-9.30797
▁মনে	-9.30856
▁necessary	-9.3088
▁cent	-9.30932
▁role	-9.30972
▁খুব	-9.30979
ya	-9.31008
▁down	-9.3101
▁அவர்	-9.3104
▁set	-9.31056
▁former	-9.31074
▁ખૂબ	-9.31099
ಪ	-9.31136
▁வேண்டும்	-9.31165
um	-9.31195
▁answer	-9.31198
▁quite	-9.31345
নে	-9.31358
સી	-9.31376
▁among	-9.31377
▁actually	-9.31387
▁M	-9.31554
ಡ್	-9.31723
ड़	-9.31759
▁जाएगा	-9.31786
▁पार्टी	-9.31874
হা	-9.31885
▁asked	-9.32042
▁big	-9.32139
▁કરે	-9.32158
ੰ	-9.32159
da	-9.32176
ਬ	-9.32203
বে	-9.32232
▁14	-9.32392
▁ಅಥವಾ	-9.32413
▁उत्तर	-9.32503
6	-9.32599
▁currently	-9.32654
▁off	-9.32662
O	-9.32781
▁order	-9.32887
ಳ	-9.32917
▁दिन	-9.3292
্যা	-9.32931
ਏ	-9.33011
me	-9.33021
ry	-9.33022
ದು	-9.33034
ک	-9.33078
लि	-9.33227
▁બે	-9.33373
▁isn	-9.33602
▁Bank	-9.33712
▁ન	-9.33723
▁काय	-9.33734
யை	-9.33789
लो	-9.33983
▁own	-9.34051
ter	-9.34118
▁मुख्य	-9.34267
▁everything	-9.34357
▁US	-9.34388
ting	-9.34389
யா	-9.34469
▁ಹ	-9.34531
▁told	-9.34572
▁खान	-9.34764
▁find	-9.34823
▁सं	-9.34894
▁என்ன	-9.34898
▁করি	-9.34908
▁keep	-9.34963
ठ	-9.34992
▁કોઈ	-9.35015
▁இல்லை	-9.35022
▁better	-9.35131
▁hard	-9.35192
ओ	-9.35207
மான	-9.35443
R	-9.35493
▁विचार	-9.35578
▁These	-9.35641
িক	-9.35713
▁main	-9.35727
▁সেই	-9.35734
ness	-9.35819
কা	-9.35879
▁woman	-9.35884
▁held	-9.35941
લા	-9.36067
▁Then	-9.36219
வும்	-9.36253
गा	-9.36328
▁नाम	-9.3654
த்தை	-9.36541
ಬಹುದು	-9.36675
▁Ministry	-9.36902
-19	-9.36929
রে	-9.3698
हा	-9.36986
ਲਾ	-9.37047
स्ट	-9.37075
▁working	-9.37094
ார்	-9.3717
▁free	-9.3728
बी	-9.37532
▁આવી	-9.37633
ाने	-9.3767
gi	-9.37738
▁કરવા	-9.37747
▁सु	-9.37752
▁जब	-9.37937
বার	-9.3794
ಣ	-9.37971
▁विकास	-9.37992
ೂ	-9.38057
▁least	-9.38128
पा	-9.38194
ಮಾ	-9.38257
is	-9.38258
▁J	-9.38258
j	-9.38324
ाच्या	-9.38506
মি	-9.38543
▁point	-9.38596
▁came	-9.3866
▁कार्य	-9.38689
▁जानकारी	-9.38818
▁house	-9.38996
▁become	-9.39026
▁একটা	-9.39069
mo	-9.39116
जन	-9.39169
▁following	-9.39172
▁fire	-9.39206
min	-9.39277
રે	-9.39307
▁সময়	-9.39347
ga	-9.39481
▁করেন	-9.39498
ಿಲ್ಲ	-9.39578
▁अलावा	-9.39726
▁विशेष	-9.39802
மை	-9.39814
▁mother	-9.39825
▁man	-9.39846
▁went	-9.39987
टा	-9.40114
▁persons	-9.40368
▁accident	-9.40373
▁পারে	-9.4039
कार	-9.40577
▁car	-9.40609
র্	-9.40643
ून	-9.40751
▁ನಾವು	-9.40769
un	-9.40864
▁नि	-9.40876
▁त्या	-9.40885
▁simple	-9.4092
ப்பு	-9.41095
▁known	-9.41116
ce	-9.41235
▁प्रकार	-9.41288
▁શકે	-9.41319
▁प्रति	-9.41351
▁25	-9.41392
▁H	-9.41411
ni	-9.4146
▁સ	-9.41548
▁five	-9.4168
ছে	-9.41689
ant	-9.41714
▁father	-9.41726
வா	-9.41766
▁Kashmir	-9.41786
▁کا	-9.41789
ਇ	-9.41828
▁movie	-9.41861
▁leader	-9.41885
▁ਆ	-9.4205
ba	-9.42052
ચ	-9.42068
को	-9.42109
v	-9.42169
▁अस्पताल	-9.42207
▁Maharashtra	-9.42368
બ	-9.42399
ु	-9.42413
▁include	-9.42435
ವಾ	-9.42448
▁ਜਾ	-9.42603
ॉ	-9.42627
▁વધુ	-9.42875
▁believe	-9.43419
▁ਮੰਤਰੀ	-9.43466
▁problems	-9.43495
▁सा	-9.43673
▁start	-9.43776
▁आपण	-9.43869
▁together	-9.43998
સ્	-9.44095
▁questions	-9.44109
▁dis	-9.44133
झ	-9.44301
▁countries	-9.44303
▁times	-9.44347
▁সেটা	-9.44402
▁9	-9.44409
ies	-9.44413
ary	-9.44423
ಹ	-9.44431
▁જો	-9.44493
▁मौके	-9.44508
ty	-9.44566
િત	-9.44725
தா	-9.44763
जा	-9.44763
▁One	-9.44771
▁filed	-9.44777
▁ம	-9.44816
▁मु	-9.44858
ج	-9.44862
▁বলে	-9.44889
▁अध्यक्ष	-9.44985
ے	-9.44995
ವೇ	-9.45025
▁president	-9.45168
▁oil	-9.45187
▁রয়েছে	-9.45223
ver	-9.45421
ab	-9.45515
▁‘‘	-9.45613
▁इसलिए	-9.45649
▁যায়	-9.45809
▁થાય	-9.45849
tion	-9.45869
▁years	-9.45907
ડી	-9.45929
▁Dr	-9.45954
एल	-9.46001
▁face	-9.46153
▁across	-9.46264
ড	-9.46296
▁वाली	-9.46328
▁pro	-9.46645
▁પછી	-9.46655
▁करोड़	-9.46743
▁কোনো	-9.46807
ist	-9.46855
▁কেন	-9.4689
▁घर	-9.46906
▁আপনি	-9.46911
તી	-9.4693
▁ಮ	-9.46956
▁tell	-9.47004
ated	-9.47022
hi	-9.47104
ಟಿ	-9.47113
ಪ್	-9.47291
अ	-9.47337
ating	-9.47338
ci	-9.47365
ine	-9.47415
▁भाग	-9.47631
য়ে	-9.47697
હ	-9.47706
▁उपलब्ध	-9.479
வு	-9.47943
▁local	-9.47964
▁wife	-9.47971
▁ಯಾವುದೇ	-9.48117
س	-9.48119
▁Could	-9.48136
▁public	-9.48137
▁केली	-9.48141
▁ನಿಮ್ಮ	-9.48248
▁since	-9.48325
▁attack	-9.48381
▁occasion	-9.4842
की	-9.48433
▁p	-9.48501
▁Sharma	-9.48519
▁ಹಾಗೂ	-9.48656
▁f	-9.48756
▁उस	-9.48769
▁पाकिस्तान	-9.48785
▁report	-9.48819
▁difficult	-9.48858
▁मुंबई	-9.48887
ற	-9.49121
▁Ram	-9.49172
▁তারা	-9.49303
সি	-9.49427
▁Ja	-9.49505
▁reached	-9.49567
ಿಸ	-9.49625
▁Act	-9.49733
▁complaint	-9.49744
▁along	-9.49745
ப்ப	-9.49865
▁Na	-9.49919
▁તેથી	-9.49944
▁असे	-9.49958
▁चुनाव	-9.4999
शी	-9.50032
wa	-9.5005
ಗಳಿಗೆ	-9.50147
▁महिला	-9.50176
▁प्रमुख	-9.50225
▁इसकी	-9.5026
▁without	-9.50313
प्र	-9.50319
्या	-9.50355
▁everyone	-9.50381
ز	-9.50395
्‍	-9.50471
▁પ્ર	-9.50567
▁इ	-9.50733
7	-9.50941
▁ਜੋ	-9.5106
ೋ	-9.51164
▁cost	-9.51248
▁देने	-9.51325
▁ಇಲ್ಲ	-9.51346
▁course	-9.51419
▁price	-9.51454
ತೆ	-9.51458
▁करण्यात	-9.51519
िया	-9.5153
▁ಇ	-9.51756
▁security	-9.51793
▁ಪ್ರ	-9.51827
▁total	-9.51834
উ	-9.51856
▁হল	-9.51919
▁পা	-9.51967
▁Gujarat	-9.52196
▁phone	-9.52247
▁م	-9.52341
▁Rahul	-9.52396
▁year	-9.52404
ol	-9.52433
▁Tamil	-9.52442
▁let	-9.52442
▁ले	-9.52442
லி	-9.52528
▁away	-9.52628
▁40	-9.5267
led	-9.52691
ीय	-9.52801
▁form	-9.52838
வி	-9.52887
தான்	-9.53041
▁national	-9.53111
யாக	-9.53249
▁experience	-9.53283
▁condition	-9.53343
▁Many	-9.53346
ش	-9.53371
9	-9.53382
▁স	-9.5347
op	-9.53545
▁सूचना	-9.53661
▁हमारे	-9.53675
▁Who	-9.53815
▁पता	-9.53948
▁business	-9.53952
gu	-9.54028
▁செய்ய	-9.54103
▁ந	-9.54272
▁story	-9.5445
▁फ	-9.54463
ौ	-9.54533
ac	-9.54563
▁ग	-9.54576
▁People	-9.54652
रो	-9.54704
▁company	-9.54772
▁disease	-9.54866
▁today	-9.54891
▁மேலும்	-9.54929
▁says	-9.55015
ધ	-9.55091
વી	-9.55262
▁Man	-9.55268
J	-9.55277
▁son	-9.55327
கி	-9.55352
કા	-9.55397
▁24	-9.55427
ಭ	-9.55482
્સ	-9.55526
▁सुरक्षा	-9.55718
ot	-9.55852
▁ভালো	-9.55868
▁हमें	-9.55899
ੈ	-9.55975
▁क्योंकि	-9.56036
▁اس	-9.56036
ಮಿ	-9.56095
▁गांधी	-9.56158
▁થઈ	-9.56225
8	-9.56302
▁increase	-9.56332
▁ਹੋਰ	-9.56419
▁needs	-9.56424
▁নি	-9.56457
▁wrong	-9.56472
▁added	-9.56492
▁O	-9.56606
▁states	-9.56671
▁पूरी	-9.56683
▁நீங்கள்	-9.56691
▁kind	-9.56724
▁little	-9.56924
▁Ra	-9.57022
ುವುದು	-9.57101
▁होगी	-9.57105
ಮ್	-9.57123
ತಿ	-9.57303
ੀਆਂ	-9.57303
▁बन	-9.57313
ரா	-9.57351
▁news	-9.57373
▁leaders	-9.57412
▁may	-9.5749
ಿದ	-9.57607
▁play	-9.57628
ਕਾ	-9.5768
▁मामला	-9.57693
▁|	-9.577
▁राष्ट्रीय	-9.57792
▁Mo	-9.57818
▁चल	-9.57838
आर	-9.57905
▁informed	-9.58065
▁reported	-9.58126
▁અથવા	-9.5828
▁वहीं	-9.58303
▁હતું	-9.58362
▁means	-9.58404
our	-9.58658
▁2020	-9.58698
ंड	-9.58738
▁করার	-9.5882
▁پر	-9.58993
ाचा	-9.59008
ਲੀ	-9.59033
▁Sabha	-9.59105
▁political	-9.59143
▁17	-9.59156
ja	-9.59161
ਓ	-9.5918
▁seats	-9.59228
▁level	-9.59271
▁कुमार	-9.59308
▁real	-9.59311
▁உ	-9.59468
▁ਸਭ	-9.59532
▁হচ্ছে	-9.59614
▁law	-9.59914
▁পর	-9.5996
ঁ	-9.60097
▁जबकि	-9.60131
વે	-9.60149
ous	-9.60151
▁getting	-9.60187
▁करेंगे	-9.60187
ع	-9.60246
▁जैसे	-9.60258
▁event	-9.60357
ದಿಂದ	-9.6038
▁अधिकारी	-9.60448
ಿಗೆ	-9.60477
পি	-9.60485
த்து	-9.60518
ः	-9.60523
डा	-9.60549
▁Sa	-9.60566
ਟੀ	-9.60607
va	-9.60719
▁open	-9.60755
▁केले	-9.60841
र्स	-9.60942
be	-9.60981
▁areas	-9.61074
पुर	-9.61091
▁Bollywood	-9.61134
ઈ	-9.61168
জন	-9.61193
pa	-9.61225
▁connection	-9.613
▁कैसे	-9.61325
▁কারণ	-9.61378
less	-9.61398
▁Ba	-9.61413
யும்	-9.61575
▁officials	-9.61596
ே	-9.61655
ಲಾ	-9.61669
ਸੀ	-9.61723
▁केंद्र	-9.61879
ಿತ	-9.61957
▁आगे	-9.6196
▁ਸਿੰਘ	-9.6197
▁अपना	-9.61982
▁moment	-9.6202
▁control	-9.6203
▁received	-9.62055
ge	-9.62091
▁તેઓ	-9.62093
▁लाख	-9.62158
▁बैठक	-9.62201
দা	-9.62236
▁मेरे	-9.62318
▁मंत्रालय	-9.62327
ak	-9.62387
▁China	-9.6239
▁Don	-9.62455
ling	-9.62533
▁camera	-9.62608
▁list	-9.62652
‍	-9.62692
tra	-9.62715
▁ವಿ	-9.62832
▁मदद	-9.62856
▁इंडिया	-9.6293
sa	-9.63032
ટી	-9.63119
ाची	-9.63125
मे	-9.63186
▁आरोपी	-9.63214
▁जीवन	-9.6331
▁ಆಗ	-9.63346
▁Me	-9.63398
छ	-9.63562
▁वो	-9.63582
▁ਕੁਝ	-9.63639
▁often	-9.6369
▁immediately	-9.63725
ળ	-9.63784
▁World	-9.63944
▁lead	-9.64035
▁ओर	-9.64039
▁West	-9.64152
▁actor	-9.64152
ভা	-9.64251
▁उपयोग	-9.64292
ছি	-9.64314
▁उप	-9.64433
▁else	-9.64509
▁அதை	-9.64544
டு	-9.64694
▁care	-9.64724
▁announced	-9.64742
மே	-9.64785
गी	-9.64838
▁shall	-9.64884
ful	-9.64933
ਦੀ	-9.64984
▁now	-9.65061
ட்ட	-9.65078
साठी	-9.65102
▁When	-9.65134
ভ	-9.65169
▁मैंने	-9.65192
▁future	-9.65206
▁ਆਪਣੇ	-9.65234
বা	-9.65247
ಪಿ	-9.6525
▁মা	-9.65402
▁આપણે	-9.65442
▁ನಂತರ	-9.65442
घ	-9.65574
▁बदल	-9.65602
কার	-9.65617
னர்	-9.65617
થ	-9.65659
ग्	-9.65665
_(	-9.65674
▁win	-9.65711
▁Two	-9.65785
▁स्थिति	-9.65843
ji	-9.65846
▁કરો	-9.65971
▁couldn	-9.65986
▁mind	-9.6599
જા	-9.66095
யின்	-9.6618
ho	-9.66198
▁period	-9.66202
▁তাই	-9.6621
▁beautiful	-9.66267
ਪੀ	-9.66341
▁using	-9.66343
▁statement	-9.66374
nt	-9.66488
ਨੀ	-9.66544
क्	-9.66567
▁station	-9.66582
▁चार	-9.66611
ર્	-9.66637
▁আপনার	-9.66961
▁Co	-9.66969
▁ਮੈਂ	-9.67017
▁Con	-9.67031
▁however	-9.6704
▁झाले	-9.67101
▁संख्या	-9.67107
▁बि	-9.67126
▁जी	-9.67174
களில்	-9.67192
વામાં	-9.67266
▁எனக்கு	-9.67319
▁W	-9.67335
▁पी	-9.67339
ਦੇ	-9.67384
▁તેને	-9.67409
▁गिरफ्तार	-9.67558
▁अनेक	-9.6759
▁visit	-9.67702
▁सि	-9.67776
▁सी	-9.67777
▁Bengal	-9.67778
▁Ha	-9.6787
ster	-9.67899
ੱ	-9.68044
ष	-9.68086
வர்	-9.68142
ंट	-9.68185
দি	-9.68193
વો	-9.68261
ाचे	-9.68291
▁top	-9.68296
▁नरेंद्र	-9.68312
mi	-9.68318
▁comes	-9.6832
▁taking	-9.68352
▁ਬ	-9.68377
▁left	-9.6845
▁cause	-9.6852
মান	-9.68629
▁এমন	-9.68732
ಯೂ	-9.68739
▁South	-9.68762
▁केंद्रीय	-9.68782
bi	-9.6885
▁વાત	-9.68869
▁data	-9.68924
▁হতে	-9.6897
ಯೇ	-9.69157
▁date	-9.69245
▁Pro	-9.69327
▁कपूर	-9.6962
ै	-9.69625
ح	-9.69677
▁परिवार	-9.69685
▁ਕੋਈ	-9.69748
્યા	-9.69774
▁ready	-9.69792
▁job	-9.69799
லை	-9.69832
▁તેના	-9.69941
▁ਸਾਰੇ	-9.7005
नि	-9.70077
▁मीडिया	-9.70127
▁third	-9.70149
ુ	-9.70185
▁દ્વારા	-9.70314
ক্ষ	-9.70337
▁head	-9.70342
▁ज्यादा	-9.70369
▁sure	-9.70453
जि	-9.70462
ங்க	-9.70491
▁வி	-9.70558
son	-9.70627
ಲ್ಲ	-9.70636
▁road	-9.70704
▁यांनी	-9.70761
ಕಿ	-9.70828
કો	-9.70881
▁जे	-9.70905
▁बैंक	-9.70987
ಕ್ಷ	-9.71009
▁نے	-9.7106
▁co	-9.71069
▁ನ	-9.71136
ਫ	-9.71154
▁எ	-9.71168
▁ನನಗೆ	-9.71209
du	-9.7126
▁नेता	-9.7126
▁प्राप्त	-9.71289
▁land	-9.71342
கை	-9.7141
▁education	-9.71506
▁either	-9.71508
▁Secretary	-9.71525
۔	-9.71597
▁घायल	-9.71616
ேன்	-9.71659
▁daughter	-9.71681
ಲ್ಲಿ	-9.71697
▁services	-9.71777
टे	-9.71796
▁design	-9.71893
▁huge	-9.71966
▁entire	-9.71971
▁ਕੇ	-9.72122
▁released	-9.72124
no	-9.72263
▁கா	-9.72348
▁सकती	-9.72501
பி	-9.72511
▁project	-9.72543
▁कार्यक्रम	-9.72581
tic	-9.72608
স্	-9.72629
the	-9.72645
go	-9.72691
▁संबंध	-9.72713
▁clear	-9.72819
▁आरोप	-9.72857
▁परंतु	-9.72893
ரு	-9.72998
જી	-9.73006
▁account	-9.73018
▁ਗਈ	-9.7304
ap	-9.73063
har	-9.7311
▁school	-9.73157
▁विभाग	-9.73201
▁based	-9.73295
▁ਪ੍ਰ	-9.73345
▁પ	-9.73408
▁blood	-9.73451
मान	-9.73493
ka	-9.73557
▁dead	-9.73567
रू	-9.73568
▁light	-9.73571
▁अनुसार	-9.7359
▁coming	-9.73597
▁amount	-9.73658
স্ত	-9.73676
▁केवल	-9.7374
▁সা	-9.73754
তি	-9.73761
ੁ	-9.73794
மி	-9.73814
ಜಿ	-9.73915
▁talk	-9.7393
।"	-9.73955
▁Ka	-9.7396
ਤੀ	-9.74061
▁ಕ	-9.74075
ধ	-9.7412
▁তাঁর	-9.74142
ਈ	-9.74167
▁High	-9.74168
▁heart	-9.74258
▁कंपनी	-9.74259
▁কোনও	-9.74343
ಲಾಗಿದೆ	-9.74388
ার	-9.74402
▁Any	-9.7441
he	-9.7446
▁जिसमें	-9.74478
▁feel	-9.74482
▁आले	-9.74491
▁Su	-9.74507
▁बड़ी	-9.74536
জি	-9.74689
ٹ	-9.74789
pe	-9.74791
ால்	-9.74808
▁સા	-9.7482
গুলি	-9.74823
▁நி	-9.74829
▁ச	-9.74876
▁thought	-9.74928
ज़	-9.74929
▁La	-9.74973
▁Ma	-9.74984
ल्या	-9.74999
▁सो	-9.75001
▁শুরু	-9.7505
▁whole	-9.7508
▁बस	-9.75188
▁General	-9.75216
▁Let	-9.75256
▁ভাল	-9.75267
▁Ro	-9.7531
▁elections	-9.7534
▁ಎಲ್ಲಾ	-9.75361
দিন	-9.7539
த்தின்	-9.75411
king	-9.75549
क्ष	-9.75564
্	-9.7558
con	-9.75683
▁bad	-9.75691
▁provided	-9.75694
▁ಹೇಳ	-9.75703
It	-9.75708
▁fact	-9.75741
▁air	-9.7575
▁ऑफ	-9.75866
old	-9.75903
સે	-9.75917
▁`	-9.75935
kar	-9.75971
▁পুলিশ	-9.76006
ure	-9.76031
▁University	-9.7605
ું	-9.76088
▁friends	-9.76098
ढ	-9.76141
ப்பட்ட	-9.76166
▁show	-9.76207
ف	-9.76252
▁नई	-9.76287
ावर	-9.76291
▁human	-9.76307
கா	-9.76309
▁எனவே	-9.76352
▁फोन	-9.76365
▁কাছে	-9.76438
▁ਦੀਆਂ	-9.76442
▁saying	-9.76498
▁try	-9.76542
ಜ	-9.76571
ق	-9.76618
ਵਾ	-9.76632
MP	-9.76665
पे	-9.7672
▁तहत	-9.76783
▁બધા	-9.76788
▁making	-9.76806
▁बे	-9.76812
▁Bangladesh	-9.76846
per	-9.76889
▁hand	-9.76935
▁Health	-9.76945
णे	-9.76949
▁बना	-9.77127
▁parents	-9.77133
િક	-9.77186
▁केला	-9.77324
▁गु	-9.77375
િંગ	-9.77384
▁ಮೇಲೆ	-9.77438
▁योजना	-9.77552
hu	-9.77611
▁live	-9.77629
ाला	-9.77732
▁કામ	-9.77745
▁लोक	-9.77792
ಿರುವ	-9.77827
▁ਹਾਂ	-9.77843
▁அந்த	-9.77961
ப்பட	-9.77983
খ	-9.77998
▁read	-9.78
▁provide	-9.78009
ಾಗ	-9.78041
▁night	-9.78152
▁உள்ள	-9.78159
po	-9.78171
▁সাথে	-9.78223
▁प्रतिशत	-9.78268
▁private	-9.78269
▁ನೀಡ	-9.78285
ડા	-9.78303
▁major	-9.78319
day	-9.78448
ತಾ	-9.78556
▁series	-9.78621
▁ಎ	-9.78632
▁put	-9.78645
▁Test	-9.78653
▁issued	-9.78659
▁ਭਾਰਤ	-9.787
▁doctor	-9.78752
ઇ	-9.78806
ਲੇ	-9.78813
ah	-9.78898
▁21	-9.78901
▁candidates	-9.78925
ite	-9.78935
▁products	-9.78952
wi	-9.78991
▁आज	-9.79079
▁Home	-9.79084
્	-9.79112
▁might	-9.79143
▁खूप	-9.79168
▁Z	-9.79266
▁shared	-9.79297
ತ್	-9.79327
▁driver	-9.79396
टर	-9.79415
▁Jammu	-9.79582
▁results	-9.79804
▁பல	-9.79832
▁Some	-9.79888
ண	-9.79907
▁Actually	-9.79944
▁माहिती	-9.79961
று	-9.80072
▁த	-9.8009
ின்	-9.80146
▁अलग	-9.80158
▁viral	-9.80163
▁Am	-9.80167
▁পরে	-9.8017
▁details	-9.80237
▁कभी	-9.80263
ುವುದಿಲ್ಲ	-9.8031
▁required	-9.80314
▁என	-9.80319
▁pay	-9.80329
▁group	-9.80513
▁आवश्यक	-9.80557
▁truth	-9.80565
▁Bo	-9.80587
▁जरूरत	-9.80667
▁serious	-9.80769
दी	-9.80806
▁ਤੁਸੀਂ	-9.80834
उ	-9.80837
▁लगा	-9.80866
▁बंद	-9.80916
ાઈ	-9.81014
▁ex	-9.81073
▁service	-9.8118
▁Now	-9.81185
ನು	-9.81258
ਵਾਂ	-9.81265
লো	-9.81271
ृ	-9.81286
▁''	-9.81399
▁મા	-9.81478
fi	-9.81481
▁करा	-9.81483
રિ	-9.81506
▁स्वास्थ्य	-9.81548
વું	-9.81616
▁सोशल	-9.81656
▁changed	-9.81697
लं	-9.81709
ب	-9.81761
▁Justice	-9.81776
▁Bihar	-9.81813
▁completely	-9.81828
▁மிகவும்	-9.81859
▁medical	-9.81875
जे	-9.8194
▁विभिन्न	-9.81962
▁continue	-9.82168
▁ਪ	-9.8218
▁girl	-9.82221
आई	-9.8228
▁played	-9.82371
▁भ	-9.82449
▁ऐसे	-9.82467
ju	-9.82505
▁ಜ	-9.82505
▁झाला	-9.82537
▁Lok	-9.82574
▁वीडियो	-9.82587
▁side	-9.82716
▁ಅದನ್ನು	-9.82746
▁history	-9.82787
▁stop	-9.82789
12	-9.82876
▁বেশি	-9.8292
▁भर	-9.8298
▁app	-9.83038
▁Here	-9.83074
."""	-9.83132
મી	-9.83251
களின்	-9.83262
line	-9.83273
ತು	-9.83281
▁needed	-9.83393
णी	-9.83465
तील	-9.83481
▁online	-9.83521
▁ਵਿ	-9.83619
▁ছিলেন	-9.83625
ਸਾ	-9.83626
▁निर्माण	-9.83648
भ	-9.8365
ru	-9.83652
▁issues	-9.83673
ਂ	-9.83713
▁Central	-9.83734
▁मांग	-9.83751
सं	-9.83844
यू	-9.83858
▁आधार	-9.83919
▁कमी	-9.83922
om	-9.83929
▁ઉ	-9.83939
एस	-9.83971
▁ಕೆಲಸ	-9.84003
▁તેની	-9.84036
ud	-9.84044
▁मो	-9.84097
▁দেখা	-9.84224
▁এখানে	-9.84228
इ	-9.84283
▁reasons	-9.8433
न्	-9.8434
▁admitted	-9.84546
and	-9.8455
▁गंभीर	-9.84632
▁features	-9.84661
▁অন্য	-9.84672
▁directed	-9.84779
ೀ	-9.84815
lu	-9.8484
તો	-9.84871
▁मे	-9.84931
▁senior	-9.84964
▁भूमिका	-9.84997
ઘ	-9.84998
Y	-9.85003
▁ਨਾ	-9.85119
▁पानी	-9.85127
লাম	-9.85173
▁ಹೇಗೆ	-9.85248
ફ	-9.85299
ায়	-9.85319
▁কা	-9.85404
ਟਰ	-9.85457
ಕಾ	-9.85534
स्त	-9.85539
▁200	-9.85564
▁करती	-9.85573
▁परीक्षा	-9.85587
ತ್ತ	-9.85621
▁anyone	-9.85644
▁men	-9.85645
ಿದ್ದರು	-9.85669
▁প্রতি	-9.85785
▁જોઈએ	-9.85843
▁खा	-9.85901
▁investigating	-9.85926
শা	-9.85984
ری	-9.86011
▁States	-9.86014
▁तैयार	-9.86055
one	-9.86116
▁લોકો	-9.86121
▁रि	-9.86148
ெ	-9.86203
▁મને	-9.8624
▁ਤਾਂ	-9.86241
▁பா	-9.86385
▁प्रत्येक	-9.86629
ಟ	-9.86642
▁ಹೆಚ್ಚು	-9.86713
▁ہے۔	-9.86905
▁decided	-9.86979
▁fine	-9.87025
▁pain	-9.87073
▁निर्णय	-9.87127
ಿನ	-9.87209
▁match	-9.87224
ಧ	-9.87244
▁आता	-9.87355
▁Another	-9.87402
▁lost	-9.87413
કાર	-9.8744
▁Rajasthan	-9.87523
▁pre	-9.87561
ana	-9.87607
▁আরও	-9.87703
ਭ	-9.8774
▁वर्ष	-9.87849
ದಿ	-9.87856
ছ	-9.87856
▁पंजाब	-9.87877
nu	-9.87892
▁0	-9.87914
▁போ	-9.87925
▁નહીં	-9.87987
▁રહી	-9.88011
शन	-9.88032
ut	-9.88045
ਜੀ	-9.88048
ism	-9.88129
▁rest	-9.88183
▁full	-9.88184
▁popular	-9.88189
ऊ	-9.88199
▁final	-9.88243
▁रिपोर्ट	-9.88301
30	-9.88303
ंस	-9.88311
▁व्यक्ति	-9.88428
▁પા	-9.88465
▁lives	-9.88468
▁कार्रवाई	-9.88539
▁ಇದೆ	-9.88562
der	-9.88586
્યો	-9.88615
▁relationship	-9.8862
50	-9.88673
ten	-9.88752
ೌ	-9.88775
லாம்	-9.88872
▁आपके	-9.8889
▁उनका	-9.88947
▁महत्वपूर्ण	-9.88949
▁ঠিক	-9.89069
▁enough	-9.891
▁जाते	-9.89118
▁Sri	-9.89188
▁ನಮ್ಮ	-9.89344
▁ਬਾਅਦ	-9.89376
tri	-9.89388
ੂ	-9.89411
10	-9.89423
▁ಬ	-9.89442
▁Mr	-9.89475
▁Raj	-9.89494
▁common	-9.89497
▁prices	-9.89567
ખ	-9.89592
▁Amit	-9.89628
]	-9.89754
▁তুমি	-9.8981
_	-9.89911
▁बढ़	-9.89915
ਬੀ	-9.89974
▁સુધી	-9.90043
▁नजर	-9.90136
▁Air	-9.90191
▁My	-9.90291
களுக்கு	-9.90295
ton	-9.90322
▁Uttar	-9.90347
▁उसकी	-9.90349
▁ઉપયોગ	-9.90423
▁room	-9.90466
▁বেশ	-9.90526
ਡੀ	-9.90572
▁young	-9.90609
லா	-9.90638
▁प्रक्रिया	-9.90688
ਰੇ	-9.90701
▁मिल	-9.90707
ां	-9.90737
னை	-9.90738
▁அல்லது	-9.90752
▁success	-9.90774
▁front	-9.90785
आ	-9.90833
एम	-9.90845
▁view	-9.90856
▁তাকে	-9.90885
களும்	-9.90908
▁जहां	-9.90933
▁launched	-9.90947
नो	-9.90956
▁below	-9.90963
▁international	-9.91061
▁temperature	-9.91082
▁द	-9.91103
ॅ	-9.91107
▁சில	-9.91135
▁natural	-9.91151
▁ಕಾರಣ	-9.91189
▁উত্তর	-9.91204
▁book	-9.91279
લો	-9.91389
दार	-9.91403
▁ਸਨ	-9.91432
▁चर्चा	-9.91437
▁ಪ್ರಕರಣ	-9.91438
শি	-9.9149
▁energy	-9.91523
▁ਰਹੇ	-9.91531
▁Department	-9.91534
▁अच्छा	-9.91544
▁general	-9.91563
▁ठीक	-9.91585
ನ್ನ	-9.91636
ುತ್ತಾರೆ	-9.91721
▁जाती	-9.9174
್ಯ	-9.91757
▁ਸਕਦਾ	-9.91763
▁Karnataka	-9.91858
ਕਾਰ	-9.91875
▁पहली	-9.92
▁music	-9.92086
▁written	-9.92106
ियां	-9.92122
ಯಾಗ	-9.92206
▁दिए	-9.92208
ाई	-9.92224
রো	-9.92239
▁મ	-9.92296
खा	-9.92333
▁છું	-9.92361
ੌ	-9.92381
▁value	-9.92487
एफ	-9.92495
ং	-9.92563
▁murder	-9.92634
▁became	-9.92641
▁website	-9.92647
▁addition	-9.92659
▁உள்ளது	-9.92727
সা	-9.93031
▁22	-9.9305
मो	-9.93163
▁நாம்	-9.93186
▁60	-9.93331
▁मौजूद	-9.93359
▁સમય	-9.934
▁राष्ट्रपति	-9.93427
▁उच्च	-9.9347
▁Ali	-9.93475
▁ਸਰਕਾਰ	-9.93477
▁village	-9.935
▁महाराष्ट्र	-9.93512
▁color	-9.93514
▁۔	-9.9352
त्	-9.93522
ig	-9.93523
▁तब	-9.93568
▁million	-9.9359
ড়া	-9.93654
▁films	-9.93671
▁happening	-9.93694
ੜ	-9.93719
sha	-9.93727
▁game	-9.93861
لی	-9.9387
▁کر	-9.93883
ীয়	-9.93929
ற்ற	-9.93953
ದ್	-9.93968
ாக	-9.93981
ian	-9.94098
▁કો	-9.9414
▁market	-9.9417
▁यदि	-9.94296
▁ಆದ್ದರಿಂದ	-9.94297
▁current	-9.9437
▁अगर	-9.94432
ਿੰਗ	-9.9446
ড়	-9.94526
ૂ	-9.94666
डे	-9.94748
fo	-9.94823
tal	-9.94827
▁নাই	-9.94841
▁दुनिया	-9.94915
▁सेवा	-9.94937
ரை	-9.94955
▁Party	-9.94987
▁skin	-9.94996
▁hope	-9.9501
▁চাই	-9.95021
▁towards	-9.95033
od	-9.95062
▁સં	-9.95081
▁actress	-9.95309
▁plan	-9.95312
ang	-9.95316
▁ਦਿੱਤਾ	-9.9537
▁परिणाम	-9.95374
▁six	-9.95376
▁प्रश्न	-9.95403
ally	-9.95462
▁होंगे	-9.95467
▁Centre	-9.95529
ran	-9.95552
▁क्यों	-9.95555
▁recently	-9.95639
▁ਬਾਰੇ	-9.95652
▁વિ	-9.95686
▁runs	-9.95689
▁happens	-9.95715
▁ਸੰ	-9.95748
▁এতে	-9.95771
▁respect	-9.95789
ಸೆ	-9.95834
▁சு	-9.95836
▁நீ	-9.95863
▁હ	-9.95868
ani	-9.9589
ಕೆ	-9.95903
▁ব	-9.95971
फ़	-9.95977
ban	-9.95995
ದೆ	-9.96066
▁দিয়ে	-9.96106
▁benefit	-9.96149
▁Hospital	-9.96161
▁रंग	-9.96199
▁बड़ा	-9.96207
▁32	-9.96264
▁quality	-9.96273
▁করুন	-9.96289
▁जवाब	-9.96297
▁cricket	-9.96303
▁यही	-9.96305
▁जाएगी	-9.96309
▁research	-9.9632
▁खेल	-9.96335
▁began	-9.96353
▁2021	-9.96415
▁होना	-9.96476
▁बनाने	-9.96476
পা	-9.96497
देश	-9.96499
ਧ	-9.96514
▁અન્ય	-9.9652
यर	-9.96539
શે	-9.9663
▁તમામ	-9.96668
ring	-9.96774
ವೆ	-9.96789
▁બ	-9.9687
▁किंवा	-9.96931
সে	-9.96976
▁Besides	-9.97047
▁અહીં	-9.97081
▁places	-9.97192
▁अधिकारियों	-9.97225
▁ਕੰਮ	-9.97278
ರೂ	-9.97287
mon	-9.97306
▁तौर	-9.97374
▁ಸಂ	-9.97408
ship	-9.97409
ষ	-9.97446
▁नए	-9.9756
▁ಕೂಡ	-9.97591
▁remain	-9.97611
▁Australia	-9.97617
▁राहुल	-9.97658
▁તમારા	-9.97695
য়া	-9.97696
▁workers	-9.9773
ेशन	-9.97735
▁आने	-9.9776
ان	-9.97784
mer	-9.9782
▁percent	-9.97849
fa	-9.97865
▁attended	-9.97866
▁ਰਿਹਾ	-9.97868
ee	-9.97883
▁1,	-9.97929
க்கும்	-9.97944
கு	-9.97969
ag	-9.97976
▁Al	-9.97986
▁director	-9.98008
कि	-9.98027
▁parts	-9.98037
▁bring	-9.98054
ंद	-9.98074
ities	-9.98084
म्	-9.98097
ਥ	-9.98116
▁कै	-9.98145
▁आपल्या	-9.98162
end	-9.98186
sp	-9.98212
▁month	-9.98295
▁having	-9.98307
ಎಸ್	-9.98399
▁increasing	-9.98415
▁বড়	-9.98439
▁કેવી	-9.98455
▁একজন	-9.98476
▁एन	-9.98544
▁CBI	-9.9856
▁close	-9.98568
▁card	-9.986
bo	-9.98607
ક્ષ	-9.98608
▁United	-9.98612
out	-9.98642
রু	-9.98754
பா	-9.98763
ಲಿಲ್ಲ	-9.98769
han	-9.98971
▁Day	-9.99
▁उन	-9.99155
सू	-9.99156
হি	-9.99236
mar	-9.99288
तो	-9.99291
এ	-9.99313
ಜಾ	-9.99315
▁ಇಲ್ಲಿ	-9.99342
▁age	-9.99342
્યુ	-9.99348
▁healthy	-9.9938
▁शहर	-9.99397
▁शर्मा	-9.99413
▁once	-9.99421
▁ಸಹ	-9.99548
▁ಉ	-9.99584
▁sub	-9.99594
▁શકો	-9.99605
rs	-9.99608
জে	-9.99711
▁ಅದರ	-9.99719
▁ਗਏ	-9.99749
ਬਾ	-9.99765
▁राज	-9.99791
▁বলেন	-9.99842
os	-9.99923
▁સૌથી	-9.99963
▁کہ	-10.0001
▁ಅನ್ನು	-10.0002
▁patients	-10.0004
কি	-10.0005
▁शाह	-10.0005
▁office	-10.0006
▁stay	-10.0008
▁Supreme	-10.0011
ણી	-10.0011
▁region	-10.0012
▁strong	-10.0013
रि	-10.0016
▁positive	-10.0017
ence	-10.0018
ન્ટ	-10.003
২	-10.0033
ಲೆ	-10.0034
▁করেছেন	-10.0037
▁test	-10.0038
▁looking	-10.0042
▁pretty	-10.0049
em	-10.005
ணி	-10.0052
▁worked	-10.0053
ள	-10.0054
▁election	-10.0057
ಶ್	-10.0071
▁During	-10.0072
▁Where	-10.0074
યા	-10.0074
▁मिला	-10.0077
▁અમે	-10.0087
▁etc	-10.0088
▁आवश्यकता	-10.009
▁weight	-10.0091
▁म्हणून	-10.0102
▁তখন	-10.0106
▁works	-10.0106
▁eyes	-10.0108
▁कोर्ट	-10.0108
ಬ್	-10.0108
पर	-10.0114
▁Ex	-10.0114
▁ત્યાં	-10.0115
સા	-10.0117
ram	-10.012
▁কেউ	-10.0126
▁ಇದನ್ನು	-10.0134
ந்து	-10.0136
▁উ	-10.0145
چ	-10.0145
▁लगता	-10.0146
कडे	-10.0146
▁दूसरे	-10.0146
ँ	-10.015
नगर	-10.0163
▁পারি	-10.0166
▁ਜਿਸ	-10.0166
▁b	-10.0173
প্র	-10.0173
▁salt	-10.0176
▁mean	-10.0177
▁increased	-10.0178
▁underway	-10.0189
▁जाना	-10.0191
▁हूँ	-10.0194
▁இருக்க	-10.0196
▁দিন	-10.0198
rap	-10.0198
▁within	-10.0201
▁করেছে	-10.0204
▁प्रदान	-10.0207
▁समस्या	-10.0207
▁remember	-10.0207
▁पांच	-10.0211
This	-10.0212
nd	-10.0213
ਵਰ	-10.0217
ric	-10.0221
▁असा	-10.0225
ோ	-10.0228
▁तुम	-10.0234
▁certain	-10.024
ंत	-10.0242
ಿದ್ದ	-10.0245
▁ಎಲ್ಲ	-10.0248
▁located	-10.0248
tor	-10.0249
▁Kerala	-10.0252
निक	-10.0252
ભા	-10.0256
▁X	-10.0257
▁कु	-10.0264
▁Can	-10.0265
ವಾಗ	-10.0268
▁शिकायत	-10.0273
▁கோ	-10.0276
▁2019	-10.0277
ار	-10.0279
લે	-10.0284
▁फिलहाल	-10.0284
▁संबंधित	-10.0286
▁झाली	-10.0293
વિ	-10.0295
দে	-10.0298
प्ल	-10.0304
▁क्रिकेट	-10.0308
▁हाल	-10.0314
લિ	-10.0316
▁check	-10.0317
▁ever	-10.0319
▁ਮੁੱਖ	-10.032
▁प्रदर्शन	-10.0321
▁similar	-10.0321
▁ensure	-10.0329
માંથી	-10.0331
र्ड	-10.0331
▁आली	-10.0334
दि	-10.0337
▁extremely	-10.0339
▁ಮಾಡಿ	-10.034
▁আমাকে	-10.0345
બી	-10.0347
গুলো	-10.0349
ਅ	-10.035
ांनी	-10.0356
▁जल्द	-10.0358
▁production	-10.0358
ांना	-10.0362
▁short	-10.0363
▁trying	-10.0374
ச்ச	-10.0374
▁पूरा	-10.0378
કર	-10.0379
▁husband	-10.0387
▁expected	-10.0396
▁yourself	-10.0397
ات	-10.04
▁देख	-10.0403
▁শেষ	-10.0403
तर	-10.0403
▁With	-10.0404
▁0.	-10.0413
▁Director	-10.0415
▁ફિલ્મ	-10.0416
▁attention	-10.0418
ki	-10.0422
▁Not	-10.043
▁Cha	-10.0434
▁என்பது	-10.0438
▁couple	-10.0439
▁बी	-10.0449
நா	-10.0455
ிக்க	-10.0458
▁fear	-10.0461
▁भेज	-10.0461
ಯಿಂದ	-10.0462
▁अमेरिका	-10.0464
▁week	-10.0468
▁आय	-10.0469
▁study	-10.0476
▁Vi	-10.0481
▁Mi	-10.0486
ುತ್ತವೆ	-10.0487
▁இதை	-10.0493
▁meet	-10.0494
PM	-10.0497
▁त्यांना	-10.05
▁उसने	-10.0506
▁ध्यान	-10.0507
ಿತ್ತು	-10.0518
vo	-10.052
▁clean	-10.052
▁शिक्षा	-10.0531
ಡೆ	-10.0538
யான	-10.0538
000	-10.0539
▁conducted	-10.054
▁learn	-10.0543
▁field	-10.0544
▁लगभग	-10.0544
▁hair	-10.0552
बर	-10.0554
યુ	-10.0555
▁Of	-10.0555
▁largest	-10.0561
▁lodged	-10.0563
▁Is	-10.0565
ातील	-10.057
ু	-10.0575
▁ख	-10.0576
▁Haryana	-10.0576
▁fight	-10.0576
▁महा	-10.0577
ங்களை	-10.058
▁ಪ್ರತಿ	-10.058
▁જરૂર	-10.0587
▁सवाल	-10.0589
টে	-10.059
▁ask	-10.0592
ام	-10.0607
தை	-10.0608
લ્	-10.0609
▁rushed	-10.061
▁com	-10.0613
டை	-10.0613
men	-10.0617
रण	-10.0617
▁St	-10.062
▁থাকে	-10.0622
▁ती	-10.0625
▁रह	-10.063
▁solution	-10.0632
▁risk	-10.0634
▁rate	-10.0638
िका	-10.0642
▁Hindi	-10.0645
▁विधानसभा	-10.0645
▁તરીકે	-10.0648
ਣਾ	-10.0648
▁application	-10.0649
ಸ್ಥ	-10.0651
▁teams	-10.0652
▁स्थित	-10.0658
▁ભાગ	-10.0661
रु	-10.0662
▁Twitter	-10.0664
कल	-10.0665
▁ਗੱਲ	-10.0676
ਮੀ	-10.068
▁अच्छी	-10.0681
les	-10.0685
▁gone	-10.0686
▁मि	-10.0688
▁बीजेपी	-10.069
▁building	-10.0696
que	-10.0696
িয়ে	-10.07
lic	-10.0702
▁ਨਿ	-10.0704
ांच्या	-10.0709
હા	-10.0717
▁છીએ	-10.0718
મે	-10.0724
স্ট	-10.0724
દા	-10.0733
▁ਦਿੱਤੀ	-10.0735
▁स्थान	-10.0736
▁ಅಲ್ಲ	-10.0743
▁storage	-10.0745
▁mix	-10.0747
▁release	-10.0754
ਰੋ	-10.0754
েই	-10.0754
▁rain	-10.0754
▁ಸಿ	-10.076
▁sector	-10.0761
▁दिवस	-10.0763
▁س	-10.0766
do	-10.078
▁financial	-10.078
port	-10.0784
▁आला	-10.0786
ial	-10.0788
▁त्यांच्या	-10.0795
▁என்ற	-10.0801
▁Everyone	-10.0805
fe	-10.0812
▁माध्यम	-10.0813
▁behind	-10.0817
▁economic	-10.0825
▁રહ્યા	-10.0825
ਾਈ	-10.0829
ছিল	-10.0831
▁programme	-10.0832
▁effect	-10.0832
फा	-10.0834
▁married	-10.0834
▁ਕਰਨਾ	-10.0835
▁ಏನು	-10.0835
▁अब	-10.084
▁ನಲ್ಲಿ	-10.0841
▁Therefore	-10.0845
धा	-10.0849
ંગ	-10.0855
▁fun	-10.0858
ಕರ	-10.0861
চি	-10.0864
ीन	-10.0868
▁हमने	-10.087
▁दक्षिण	-10.087
▁pressure	-10.0872
▁daily	-10.0874
ಳಿ	-10.0874
\	-10.0876
ગા	-10.0877
तु	-10.0879
▁create	-10.0881
▁Go	-10.0884
▁डॉ	-10.0886
▁Nadu	-10.0889
▁ایک	-10.0889
▁चाहते	-10.0895
19	-10.0898
ব্	-10.0901
िन	-10.0903
▁ਜਾਂ	-10.0904
▁बाहर	-10.0907
▁recovered	-10.0908
▁विरोध	-10.0909
▁committee	-10.0911
ub	-10.0911
▁considered	-10.0913
▁Development	-10.0916
▁earlier	-10.0918
▁ತುಂಬಾ	-10.0923
टो	-10.0925
In	-10.0926
▁months	-10.0927
▁options	-10.0929
▁दल	-10.0931
ice	-10.0931
▁near	-10.0933
▁500	-10.0941
▁शव	-10.0943
▁capital	-10.0945
▁মু	-10.0947
તું	-10.0954
▁pictures	-10.0955
ಗು	-10.0959
ய்	-10.096
त्र	-10.0964
ನಲ್ಲಿ	-10.0967
▁basis	-10.0967
ಿದರು	-10.0969
▁picture	-10.0969
िल	-10.0972
▁প্রথম	-10.0973
নের	-10.0982
▁यांच्या	-10.0986
्यू	-10.0989
▁जीत	-10.0996
▁anti	-10.1
জা	-10.1001
▁season	-10.1011
▁ಸ	-10.1014
▁आग	-10.1019
ದಾ	-10.1023
▁सामने	-10.1023
▁स्व	-10.1023
પી	-10.1025
▁deal	-10.1029
ner	-10.1033
▁Commission	-10.1035
▁बयान	-10.1038
▁response	-10.1042
▁சி	-10.1051
ڈ	-10.1057
▁until	-10.1063
ग्र	-10.1064
▁Se	-10.1066
▁ਹਰ	-10.1067
▁करत	-10.1073
ये	-10.108
▁interesting	-10.1092
▁ஏ	-10.1099
▁डि	-10.1102
gra	-10.1103
▁efforts	-10.1104
ન્સ	-10.1104
▁less	-10.1107
▁related	-10.1114
▁green	-10.1116
পে	-10.112
णार	-10.1123
▁கு	-10.113
ال	-10.1131
ਿਤ	-10.1138
▁কম	-10.1139
X	-10.114
time	-10.1143
▁માત્ર	-10.1144
▁Apart	-10.1145
▁past	-10.1145
▁मिली	-10.1147
ત્ર	-10.1149
▁ਪ੍ਰਧਾਨ	-10.115
▁மிக	-10.1152
▁Ko	-10.1158
▁youth	-10.1174
मि	-10.1175
▁समझ	-10.1178
▁सदस्य	-10.1185
▁though	-10.1189
▁विश्व	-10.1195
▁জানা	-10.1199
▁ਕਿਸੇ	-10.1199
તિ	-10.1205
▁হয়নি	-10.1205
▁Currently	-10.1206
यो	-10.1208
red	-10.1208
▁भर्ती	-10.1209
ப்படும்	-10.1209
ص	-10.1212
▁ಮೂಲಕ	-10.1212
ূ	-10.1215
▁function	-10.1216
ভি	-10.1218
வில்	-10.122
▁personal	-10.1226
▁changes	-10.1233
+	-10.1236
sion	-10.1238
क्स	-10.124
સ્ટ	-10.1242
▁त्यांनी	-10.1243
தாக	-10.1249
▁Assembly	-10.125
▁জানি	-10.1256
▁જ્યારે	-10.1256
▁आम	-10.1261
મિ	-10.1261
▁करू	-10.1262
▁add	-10.1273
▁officer	-10.1277
▁बंगाल	-10.128
ಮೆ	-10.1285
▁search	-10.1289
▁single	-10.1293
▁कीमत	-10.1294
ਦਰ	-10.1296
▁लाभ	-10.1297
دی	-10.1298
▁till	-10.1301
▁industry	-10.1304
कृत	-10.1305
ডি	-10.1307
▁पद	-10.131
তার	-10.1311
▁ঘটনা	-10.1313
▁stars	-10.1327
▁इसी	-10.1334
▁responsibility	-10.1335
ਫ਼	-10.1342
▁exactly	-10.1344
▁चीन	-10.1348
▁technology	-10.135
▁temple	-10.135
▁rules	-10.1351
But	-10.1356
▁বিষয়ে	-10.1359
▁ਸਕਦੇ	-10.1361
▁নতুন	-10.1362
▁Education	-10.1368
round	-10.138
▁ಬಿಜೆಪಿ	-10.1385
▁80	-10.1387
▁என்	-10.1389
60	-10.1393
▁ਕਰੋ	-10.14
डो	-10.1402
ওয়া	-10.1402
▁hands	-10.1402
com	-10.1404
़	-10.1416
van	-10.1417
ीत	-10.1421
▁wanted	-10.1424
▁likely	-10.143
▁बता	-10.143
ন্ত	-10.1435
▁দেওয়া	-10.144
▁আগে	-10.1441
তো	-10.1443
▁स्तर	-10.1444
▁ಕೆಲವು	-10.1445
▁दर	-10.1445
▁टेस्ट	-10.1445
▁करीब	-10.1446
▁position	-10.1448
ಹಾ	-10.145
दे	-10.1454
▁=	-10.1457
ever	-10.1459
▁मै	-10.1459
स्थ	-10.1461
▁Army	-10.1461
ಪಡಿಸ	-10.1464
ized	-10.1464
ನೇ	-10.1464
ಶಿ	-10.1465
▁அவர்கள்	-10.1466
▁मैच	-10.1467
▁ਪੰਜਾਬ	-10.1473
व्ह	-10.1474
▁low	-10.1475
ડે	-10.1477
▁successful	-10.1484
▁सही	-10.1485
▁फैसला	-10.1485
ور	-10.15
ছেন	-10.1501
▁worth	-10.1502
ட்டி	-10.1504
nagar	-10.1512
▁कार्ड	-10.1513
▁International	-10.1514
▁activities	-10.1515
▁particular	-10.1518
▁opportunity	-10.152
▁ಮೊದಲ	-10.152
pro	-10.1522
use	-10.1523
▁Affairs	-10.1523
▁ಸು	-10.1527
▁बच्चों	-10.1527
▁પાણી	-10.1533
▁districts	-10.1543
ांची	-10.1543
ಗ್	-10.1546
ंच	-10.1555
▁product	-10.1562
▁black	-10.1564
▁बोल	-10.1566
▁70	-10.1568
▁अस	-10.1575
▁call	-10.1577
▁[	-10.1579
▁ಸಮಸ್ಯೆ	-10.158
▁Allah	-10.1592
ਿ	-10.1593
▁कराया	-10.1594
▁Hindu	-10.1594
ck	-10.1595
ਵੇ	-10.1602
য	-10.1604
एच	-10.1605
ास	-10.1605
▁loss	-10.1607
▁গেল	-10.1609
▁ਤੁਹਾਨੂੰ	-10.161
▁travel	-10.161
▁वहां	-10.1611
▁ভ	-10.1612
▁लिये	-10.1614
▁parties	-10.1615
▁सचिव	-10.1618
▁includes	-10.1622
গত	-10.1623
▁ओ	-10.1625
▁fee	-10.1625
▁difference	-10.1626
▁ವಿಷಯ	-10.1632
ाय	-10.1644
▁ಚಿತ್ರ	-10.1646
▁ب	-10.1649
▁modern	-10.1651
What	-10.1655
▁move	-10.166
ોમાં	-10.1667
▁பிர	-10.1669
▁North	-10.1671
ning	-10.1672
▁दिनों	-10.1675
▁Kohli	-10.1677
▁ਹੁੰਦਾ	-10.1681
মে	-10.1683
▁ਰਾਜ	-10.1685
▁23	-10.1689
▁Lo	-10.1693
ಷ	-10.1696
▁आदेश	-10.17
ાય	-10.1701
ise	-10.1701
▁সু	-10.1702
comp	-10.1706
▁वापर	-10.171
▁bank	-10.1712
ਕੋ	-10.1715
▁ಮುಖ್ಯ	-10.1715
▁फोटो	-10.1715
ುತ್ತಿದೆ	-10.1715
chi	-10.1716
▁सामान्य	-10.1718
ke	-10.1719
▁Board	-10.1723
▁उपचार	-10.1726
▁वाला	-10.1729
land	-10.1734
▁মানুষ	-10.1736
▁COVID	-10.1736
ட்டு	-10.1737
ल्	-10.1744
▁તેમના	-10.1745
▁கூற	-10.1747
▁society	-10.1748
▁central	-10.1749
▁हिस्सा	-10.175
ाव	-10.1753
▁produced	-10.1758
ug	-10.1767
▁bus	-10.1768
▁वास्तव	-10.1768
▁language	-10.177
▁choose	-10.1772
▁दोन	-10.1782
▁ಭಾರತ	-10.1786
▁San	-10.1788
▁पिछले	-10.1788
றி	-10.1789
ਹਾ	-10.1791
লেন	-10.1795
ঘ	-10.1799
ಿವೆ	-10.18
▁ગ	-10.18
નાં	-10.1801
மும்	-10.1811
▁injuries	-10.1817
▁normal	-10.182
ಿದ್ದು	-10.1821
▁leave	-10.1822
▁विश्वास	-10.1824
▁নাম	-10.1824
▁ಪೊಲೀಸರು	-10.1828
▁ಸೇರಿಸಿ	-10.1829
▁ಬಹಳ	-10.183
▁पहुंच	-10.1831
னி	-10.1832
▁ऐसी	-10.1836
▁rule	-10.1847
▁गो	-10.1847
▁roles	-10.1848
▁Ne	-10.1848
▁घोषणा	-10.1848
▁મે	-10.185
ுள்ளது	-10.1854
▁examination	-10.1863
▁বিষয়	-10.1863
▁28	-10.1863
▁class	-10.1866
▁অ্যা	-10.1867
ज्ञा	-10.1867
▁probe	-10.1871
▁இருக்கிறது	-10.1873
▁ਸੁ	-10.1873
▁देखील	-10.1875
▁address	-10.188
ex	-10.1881
▁विषय	-10.1887
▁ಉತ್ತಮ	-10.1893
ঙ্গ	-10.1895
▁ನಡೆಸ	-10.1899
▁TV	-10.1903
ರೋ	-10.1904
શો	-10.1905
▁ਚਾਹੀਦਾ	-10.1908
▁રહે	-10.1909
த்திற்கு	-10.1913
▁+	-10.1915
▁doctors	-10.1921
ਹਿ	-10.1922
▁गुजरात	-10.1924
war	-10.1926
می	-10.1931
▁आम्ही	-10.1932
ঃ	-10.1936
▁सीमा	-10.1937
val	-10.1938
▁type	-10.1939
▁उदाहरण	-10.194
▁English	-10.1943
▁लें	-10.1952
ಚ	-10.1956
res	-10.1961
▁वाढ	-10.1968
▁Po	-10.1968
▁वरिष्ठ	-10.1969
▁चुकी	-10.1975
of	-10.1977
▁fast	-10.1977
▁smartphone	-10.1977
থ	-10.1978
▁turn	-10.1979
ability	-10.1981
▁किसानों	-10.1982
▁இருக்கும்	-10.1985
▁return	-10.1993
▁ಹೊಸ	-10.2004
▁sugar	-10.2007
▁border	-10.2008
▁style	-10.201
▁key	-10.201
सन	-10.201
ரிய	-10.201
▁ಬಾ	-10.2013
▁gave	-10.2016
▁declared	-10.2017
▁स्पष्ट	-10.202
▁राम	-10.2021
▁England	-10.2022
".	-10.2023
cl	-10.2026
▁ਕਰਦੇ	-10.2032
ಬ	-10.2032
▁non	-10.2038
▁त्यामुळे	-10.2038
▁दाखल	-10.2038
▁Medical	-10.2041
▁अवसर	-10.2043
▁families	-10.2047
ಬಿ	-10.2052
mb	-10.2054
▁ಆಯ್ಕೆ	-10.2057
আই	-10.2062
ca	-10.2064
ding	-10.2065
ವರು	-10.2067
15	-10.2069
▁ਅਸੀਂ	-10.2069
ન્	-10.2075
▁कह	-10.2075
▁ਲੋਕਾਂ	-10.2076
▁পাওয়া	-10.2076
িয়া	-10.2078
ಂದ	-10.2083
q	-10.2102
dy	-10.2107
▁km	-10.2115
▁வர	-10.2118
▁ਤਰ੍ਹਾਂ	-10.212
▁ट्वीट	-10.2123
▁નિ	-10.2123
▁ہیں	-10.213
▁ਪੁਲਿਸ	-10.213
▁interest	-10.2132
▁active	-10.2137
▁ಇತರ	-10.2141
ஜ	-10.2141
चं	-10.2147
▁இதில்	-10.2152
णा	-10.2154
▁Mar	-10.2155
सर	-10.2156
▁હો	-10.2159
▁according	-10.2161
▁गा	-10.2161
নো	-10.2162
ுகிறது	-10.2162
▁जान	-10.2162
▁above	-10.2165
▁रुपए	-10.217
ક્	-10.2172
▁College	-10.2174
ৎ	-10.2182
বু	-10.2182
Di	-10.2184
▁मगर	-10.2185
▁मेरी	-10.2185
▁கொண்ட	-10.2187
cing	-10.2187
▁run	-10.2188
▁population	-10.2189
▁बिहार	-10.2195
▁तसेच	-10.2195
▁politics	-10.2197
▁allowed	-10.2197
ान	-10.2199
हार	-10.2204
▁forget	-10.2208
▁તેમાં	-10.2209
▁Her	-10.221
अप	-10.2213
▁included	-10.2213
▁हमेशा	-10.2213
ચા	-10.2216
▁रक्षा	-10.2216
▁लेने	-10.2218
▁training	-10.2221
year	-10.2222
▁space	-10.2223
IT	-10.2225
▁ಕು	-10.2229
▁உங்கள்	-10.2231
▁ਕਰਦਾ	-10.2236
▁देशों	-10.2238
▁अभि	-10.224
शे	-10.2241
ோம்	-10.225
▁safe	-10.2254
▁Three	-10.2255
mal	-10.2258
ਘ	-10.226
▁कोशिश	-10.226
▁thank	-10.2261
▁यू	-10.2262
▁growth	-10.2263
த்தி	-10.2263
▁eat	-10.2265
फे	-10.2266
▁FIR	-10.2266
ত্র	-10.2268
▁progress	-10.2268
▁কিছুই	-10.2272
▁સિ	-10.2272
▁nation	-10.2277
ফি	-10.2278
megapixel	-10.228
▁Among	-10.2286
▁फार	-10.2288
ile	-10.229
65	-10.2294
ான்	-10.2295
ical	-10.2298
pi	-10.2301
▁দু	-10.2306
▁letter	-10.2308
▁एका	-10.2308
▁बच्चे	-10.2309
▁Le	-10.2313
▁हत्या	-10.2313
ವೂ	-10.2314
ப்படுகிறது	-10.2319
▁expressed	-10.2321
▁speak	-10.2322
▁आवेदन	-10.233
mm	-10.2336
load	-10.2337
▁মে	-10.2339
Fi	-10.2341
▁વિશે	-10.2345
▁living	-10.2348
▁எந்த	-10.2348
▁जिसके	-10.2349
▁write	-10.2366
▁अभिनेता	-10.2367
▁nice	-10.2367
▁Pra	-10.2369
ear	-10.2371
▁पक्ष	-10.2372
பட	-10.2372
▁ಪ	-10.2375
▁असं	-10.2377
▁जल	-10.2378
ions	-10.2388
ಎಂ	-10.239
▁option	-10.2391
ಗೊಳಿಸ	-10.2392
▁Best	-10.2392
▁diet	-10.2393
▁મો	-10.2395
25	-10.2397
▁त्याला	-10.2403
▁देते	-10.2404
یں	-10.2404
▁ತಮ್ಮ	-10.2405
▁हि	-10.2408
ઠ	-10.241
▁model	-10.2412
▁जम्मू	-10.2413
▁CM	-10.2414
▁बड़े	-10.2415
▁diseases	-10.2417
▁એમ	-10.2422
▁Trump	-10.2425
▁forward	-10.2426
▁Sh	-10.2426
▁equal	-10.2426
si	-10.2426
▁તમને	-10.2428
▁হয়েছিল	-10.243
▁সং	-10.2434
ok	-10.2435
▁ਰਹੀ	-10.2437
▁सेना	-10.2443
ದೇ	-10.2447
▁Institute	-10.245
80	-10.2452
્યું	-10.2454
▁इं	-10.2455
▁આપ	-10.2459
▁playing	-10.2471
نا	-10.248
▁phase	-10.2489
ભ	-10.249
▁35	-10.2492
▁mobile	-10.2497
▁created	-10.2498
▁ई	-10.25
▁spread	-10.25
تی	-10.2502
ழ	-10.2503
▁ભ	-10.2508
▁एस	-10.251
▁कार	-10.2513
▁हादसे	-10.2516
ான	-10.2519
▁apply	-10.252
▁Ni	-10.2521
▁सिर्फ	-10.2524
▁complete	-10.2526
▁वजह	-10.2527
▁செ	-10.2528
▁milk	-10.2532
ટે	-10.2532
ਿਕ	-10.2534
বল	-10.2535
▁पेश	-10.2536
শ্ব	-10.2536
▁Council	-10.2537
ther	-10.2537
▁Ta	-10.2541
▁எப்படி	-10.2544
▁ಇದರ	-10.2546
نے	-10.2547
